<?php
return [
    'title' => 'Приборная панель',
    'settings' => 'Настройки',
    'profile' => 'Профиль',
    'logout' => 'Выйти',
    'pages' => 'Страницы',
    'add' =>'Добавить статью',
    'operation' => "Работа со статьей:",
    'view' => 'Посмотреть список',
    'edit' => "Редактировать статью",
    'slug' => 'Имя-SLUG',
    'choise' => 'Выбрать изображение',
    'edit1' => 'Редактировать',
    'addslug' => 'Добавить имя-slug',
    'inser' => 'Добавить',
    'view1' => 'Посмотреть'

]

?>