<?php 
    return [
        'home' => ' Главная страница',
        'portfolio' => 'Портфолио',
        'acount' => 'Личный кабинет',
        'dashboard' => 'приборная панель',
        'login' => 'Авторизоваться',
        'register' => 'Регистрация',
        'logodescription' => " Мы знаем силу предложения. Обладая более чем 30-летним совместным опытом, мы испробовали все способы создания, отслеживания, доставки и управления предложениями ...",
        'aboutus' => 'О нас',
        'ab1' => "Шаблон веб-дизайна",
        'ab2' => "Шаблон предложения в социальных сетях",
        'ab3' => "Закрыть несколько продаж",
        'ab4' => "Выжить на собеседовании с клиентами",
        'ab5' => "Получите бюджет клиентов",
        'quicklinks' => "Быстрые ссылки",
        'qu1' => "Альтернатива Proposify",
        'qu2' => "Альтернатива Pandadoc",
        'qu3' => "Альтернатива лучшим предложениям",
        'qu4' => "Альтернатива предложениям",
        'qu5' => "Альтернатива Indesign",
        'contactus' => 'Наши контакты',
        'address' => "Адрес",
        'addresscontent' => "Бодони бул., 26/3, 3 этаж, офис 7",
        'phone' => "Телефон:",
        'email' => "Эл. адрес:",
        'fax' => "Факс:"
    ]
?>